{
  "about-me": {
    "he": "מי אני",
    "en": "About me"
  },
  "about-me-details": {
    "he": "קוראים לי בראל יוקליס, בן 27 מחדרה. למדתי תכנות בקורס Full-Stack של הטכניון ומיד בתחילת הקורס התאהבתי בעולם התוכנה, הבנתי איזה השפעה גדולה יש לטכנולוגיה על חיינו ושניתן לפתור כול בעיה שנרצה בעזרת קצת יצירתיות וחשיבה. עם סיום הקורס הצטרפתי לסטארטאפ הקשור לעולם הקריפטו ובמקביל התחלתי לעבוד עם לקוחות שהגיעו אלי דרך חברים. לאחר שנה של עבודה עם לקוחות הבנתי שזה מה שאני רוצה לעשות, העבודה עם לקוחות פרטיים היא מספקת ומעניינת, זו זכות לשמוע רעיונות חדשים ומעניינים, לפתוח את הראש לבעיות שלא חשבתי עליהן, וביחד עם הלקוח, להגיע לפתרון הטוב ביותר ואולי להביא לשינוי אמיתי בעולם. המטרה שלי היא לתת לכם את חווית הפיתוח הטובה ביותר, בעזרת עבודה קרובה ואישית והבנת הצרכים והמטרות של האפליקציה והרעיון שלכם. אני מאמין בפתיחות ותקשורת, מהרגע שנתחיל לעבוד ביחד אהיה זמין בשבילכם בכול רגע, אעדכן בכול התקדמות, ותהיה לכם גישה לאפליקציה בכול שלב על מנת להישאר מעודכנים ולתת את דעתכם על כל שלב על מנת שנוכל להגיע לחזונכם בצורה המדוייקת ביותר. מטרתי הסופית תהיה להביא לכם את האפליקציה שלכם בדיוק לפי חזונכם, עם יעוץ והכוונה מצדי על מנת לתת למשתמשים העתידיים של האפליקציה את חווית המשתמש הטובה והברורה ביותר.אני אוהב מה שאני עושה ונותן את כל כולי על מנת להגיע לתוצאות הטובות ביותר, אם תבחרו לעבוד איתי, תדעו שתקבלו את השירות הטוב ביותר, ואם אהיה לי את החשש הקטן ביותר שלא אוכל לספק לכם אפליקציה שהיא לא פחות ממושלמת, אעזור לכם למצוא את האדם שכן יוכל לספק לכם את זה. תודה שהתעניינתם בעבודה איתי, מצפה לשמוע מכם בקרוב.",
    "en": "My name is Barel Uklis, 27 years old from Hadera. I studied programming in the Full-Stack course at the Technion and immediately fell in love with the world of software, I realized how big an impact technology has on our lives and that we can solve any problem we want with a little creativity and thinking. After completing the course I joined the startup related to the world of crypto and at the same time I started working with customers who came to me through friends. After a year of working with customers I realized that this is what I want to do, working with private customers is satisfying and interesting, it is a privilege to hear new and interesting ideas, to open my mind to problems that I didn't think about, and together with the customer to reach the best solution and maybe bring about real change in the world. My goal is to give you the best development experience, with close and personal work and understanding of the needs and goals of the application and your idea. I believe in openness and communication, from the moment we start working together I will be available to you at any moment, I will update you on all progress, and you will have access to the application at every stage in order to stay updated and give your opinion on every stage in order to reach your vision in the most accurate way. My ultimate goal will be to bring you your application exactly as you imagined it, with advice and guidance on my part in order to give future users of the application the best and clearest user experience. I love what I do and give it all I have in order to reach the best results, if you choose to work with me, you will know that you will get the best service, and if I have the slightest doubt that I can not provide you with an application that is not less than perfect, I will help you find the person who can provide it to you. Thank you for your interest in working with me, I look forward to hearing from you soon."
  }
}